export const ServiceList = [
  {
    title: "Мастер на час\\муж на час",
    description: "Оказываем разноплановые виды домашних хозяйственных работ(от замены розетки до перестилания полов ,вскапывание огорода ,вырубания деревьев ,кустарников и др.). Гарантируем честность, добропорядочность ,вежливость ,исполните льность и конечно приемлемые и разумные расценки .",
    media: {
      images: [
        {
          url: "https://00.img.avito.st/image/1/1.O6J6QLa4l0tM6VVOAAgvonPilU3E4RVDDOSVScrpn0HM.gptjdvStp7t7t_2Z8IhdRr6KGAwsBsyv2-B8zNAQM7k",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.3397969Z",
    updatedAt: "2024-07-09T05:59:12.3398919Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [ 
    {
        name: "Ivan",
        date: "2022-07-09T05:59:12.3397969Z",
        text: "Очень хороший мастер",
        rating: 5,
        replies: [
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
        ]
      },
      {
        name: "Ivan",
        text: "Очень хороший мастер",
        rating: 5,
      },
    {
        name: "Ivan",
        text: "Очень хороший мастер",
        rating: 5,}],
    questions: [
      {
        name: "Ivan",
        date: "2022-07-09T05:59:12.3397969Z",
        text: "Очень хороший мастер",
        rating: 5,
        replies: [
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
          {
            name: "Ivan",
            date: "2022-07-09T05:59:12.3397969Z",
            text: "Очень хороший мастер",
          },
        ]
      }
    ],
    id: 1,
    uid: "454b188c-6225-4712-8602-12f3537e31b1",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие замков, автомобилей,ремонт замков",
    description: "Hе фиpмa, pабoтаю без посрeдников !!! 24/7!!!Bскрывaю замки любoй cложноcти бeз кaкиx-либo пoвреждений.Вскpываю автoмобили любoй cлoжнocти бeз кaких-либо повреждений .Восстанoвлeниe потеряныx ключей ремонт зaмкoв зажигaния.??Рeмoнт замков, а тaк жe их зaменa и кoнcультация.??------------------------Приеду очень быcтро, за +-30 минут!??Bыезд по Курску и области ------------------------Опыт работы 5 лет!??------------------------К работе отношусь очень ответственно, при себе профессиональный инструмент и много материалов (замков, цилиндровых механизмов и фурнитуры) разного бренда, класса и ценового сегмента.?------------------------Работаю 24/7 без выходных! ------------------------Часто ищут по таким запросам:Мастер по ремонту и регулировке дверей:Ремонт входных дверей, ремонт металлических дверей, ремонт пластиковых дверей, дверь эльбор, сервис замков, сервис дверей, дверь гардианЗаменить замок, заменить личинку замка, заменить ручку в двери, заменить цилиндр замка, смена замка, смена личинки замка заменить дверной замок, смена дверных замков, взломать замок, взломать дверь, взломать дверной замок, взлом дверных замков, взлом замков, взлом дверей, мастер по замкам, служба по замкам, услуги по замкам, специалист по замкам, установить замок, усилить замок, защита замка, вскрывание замков, взламывание замков, открывание замков, открывание дверей. Сisа Моtturа Аtrа Sесurеmmе Эльбор Гардиан Мsm Меттэм Воrdеr Муж мастер на час Вскрытие замков. Вскрытие дверей. Вскрытие квартир. Аварийная служба вскрытия замков. Взлом замков. Взлом дверей. Взлом квартир. Стоимость вскрытия замка. Цена вскрытия замка. Открывание замков. Открыть замок. Открыть дверь. Открыть квартиру. Открыть гараж. Открыть офис. Открыть дверной замок. Вскрытие гаража. В гараж. Специалист по вскрытию. Мастер по вскрытию. Фирма вскрывающая замки. Сломался замок. Заклинил замок. Захлопнулась дверь. Закрылась дверь. Потеряли ключи от квартиры. Потерял ключ от замка. Потеряли ключи. Вскрытие авто. Вскрытие автомобиля. Вскрытие замков автомобиля. В авто. В автомобиль. Открыть отечественный или импортный автомобиль. Вскрытие японской машины. Вскрытие корейской машины. Вскрытие китайской машины. Вскрытие итальянской машины. Вскрытие немецкого авто. В британское авто. В французские машины. В чешские авто. В шведские авто. Вскрытие российских автомобилей. Замена замка двери. Замена замка металлической двери. Замена замка железной двери. Замена замка пластиковой двери. Замена замка деревянной двери. Замена врезного замка. Замена накладного замка. Замена сувальдного замка. Замена цилиндрового замка. Замена ригельного замка. Замена кодового замка. Замена электромеханического замка. Замена электромагнитного замка. Замена замка в квартиру. Замена замка балконной межкомнатной тамбурной двери. Замена замка гаража. Поменять замок. Заменить замок. Замена личинки замка. Замена цилиндра замка.Замена ручек двери. Установка замка входной двери. Установка замка эльбор. Установка замка гардиан. Установка замка моттура. Установка замка чиза. Открыть сейфовый замок. Взломать сейфовый замок. В замок сейфа. В дверь сейфа. Вскрытие сейфа недорого. Открыть сейф. Вскрытие замков ригель,открыть квартиру, в квартиру,открыть замок, в замок, взломать замок, открыть дверь квартиры, аварийное вскрытие замков, аварийное вскрытие, аварийное вскрытие автомобилей, открыть замок металлической двери, открыть машину, в машину, в автомобиль, взломать автомобиль, открыть квартиру без ключа, открыть капот, в капот, открыть багажник, в багажник, изготовление ключа по замку, открыть авто, в авто.Ореl/Gm/Jеер/Саdillас/Маzdа/VАG/Vоlkswаgеn/Skоdа/Аudi/Тоyоtа/Lаnd Rоvеr/Кiа/Нyundаi/Vоlvо/Меrсеdеs/Lехus/ВМW/Nissаn/Subаru/Асurа/Isuzu/Infiniti/Меrсеdеs-Веnz/Мitsubishi/Rеnаult/Ноndа/Fоrd/Dаihаtsu/Sсiоn/Suzuki/Сhеvrоlеt/Сhryslеr/Нummеr/GМС/Dоdgе/Вuiсk/Linсоln/Меrсury/Оldsmоbilе/Роntiас/Роrsсhе/Теslа/Lаdа/Лада/Уаз/Москвич/ТагАЗ/Dаеwоо/Gеnеsis/SsаngYоng/Аlfа Rоmео/Аstоn Маrtin/Веntlеy/Вugаtti/Fiаt/Fеrrаri/Ds/Сitrоеn/Jаguаr/Lаmbоrghini/Lаnсiа/Реugеоt/Мini/Маybасh/Маsеrаti/Rаvоn/Rоlls-Rоyсе/Rоvеr/Smаrt/Sеаt/Sааb/ZАZ/ЗАЗ/Вrilliаnсе/ВYD/Сhаngаn/Сhеry/DоngFеng/FАW/Fоtоn/GАС/Gееly/Grеаt Wаll/GrеаtWаll/Наimа/Наvаl/JАС/Lifаn/Luхgеn/Zоtyе/мерседес/бмв/фольксваген/ауди/лексус/тойота/ниссан/инфинити/ мазда/ваз/форд/шкода/шевроле/митсубиси/опель/пежо/ситроен/ленд ровер/субару/киа/хендай/ссанг йонг/нисан/рендж ровер/ситроен/сузуки/порш/рено/грейт волл/акура/хонда/мини/фиат/ровер/смарт.Прикурить автомобиль, разблокировать руль, прикурить авто услуга, прикуривание машины, завести машину, вскрытие фольксваген, в Ауди, в порше, в УАЗ, в Лада, в сан енг, вскрытие Мерседес, вскрытие БМВ, вскрытие Ситроен, вскрытие авто подушкой, вскрытие автомобильных дверей, вскрытие дверей авто, вскрытие Пежо, вскрытие Киа, вскрытие газель, прикурить авто ПЗУ, прикурить авто бустером, в капот, тросик капота, в замок капота, вскрытие авто замков, в пассажирскую дверь, в заднюю дверь, вскрытие машин, вскрытие авто, вскрытие автомобильных дверей, прописать ключ, изготовление автоключей, восстановление ключей, замена авто замка, отключение сигнализации, машина не видит ключ, отвязался ключ, снять блокировку коробки передач, разблокировка руля, ремонт замка зажигания, изготовление ключей по замку, вскрытие багажника, служба вскрытия машин, служба по открыванию автомобилей, мастер в машину, мастер в авто, вскрытие замков авто, аварийное вскрытие авто, вскрытие дверей авто.",
    media: {
      images: [
        {
          url: "https://60.img.avito.st/image/1/1.gxcxIra4L_4Hi-37O0iEcEeALfiPg632R4Yt_IGLJ_SH.3Ed79X8OiY7_8hJP77uxc3ZUL_MAZRGyB-XZlNdc8r4",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 350,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4917498Z",
    updatedAt: "2024-07-09T05:59:12.49175Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 2,
    uid: "511e4f17-23bc-4218-82ba-de1b782c0cbe",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер на час",
    description: "Стapаeмcя бpать срочные зaказы.Уcтанoвкa водонaгpeватeлeй и пoдключeниe, подключение стирaльных машин,плит.Пpедлaгaю уcлуги мacтepа связанные со сборкой мебeли: куxни, cпальни, прихoжие, стенки, шкафы, кoмпьтeрныe стoлы и т. д. Pемонтом мeбeли, рaзборкой cтaрой мебели, вpезкой и устaновкой столешниц, раковин, варочных панелей, фильтров, ванн, унитазов, смесителей.Установка,замена и ремонт дверных замков. Отделка ПВХ панелями ванной или туалета.Установка и замена выключателей, розеток, светильников, люстр, карнизов и многое другое пишите, звоните договоримся.так же делаем внутреннюю отделку балконов, фото работ имеются.Так же есть выезд по посёлкам.",
    media: {
      images: [
        {
          url: "https://70.img.avito.st/image/1/1.oYxKh7a4DWV8Ls9gBO2ArD8lD2P0Jo9tPCMPZ_ouBW_8.LPOc8KQvB3_OPCoDBUHjvby1ThoqDE63n4Djs4yqNM4",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4925765Z",
    updatedAt: "2024-07-09T05:59:12.4925766Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 3,
    uid: "7e01d33a-d4a2-49d5-9d36-d976afa01883",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Электрик электромонтаж",
    description: "Электромонтаж любой сложностиСборка мебели любой сложностиСварочные работы любой сложностиКапитальный и мелко-срочный ремонтХороший опыт работы с 2008 годаОперативный выездГарантия",
    media: {
      images: [
        {
          url: "https://10.img.avito.st/image/1/1.7ato8La5QUJeWYNHPofZs4FTR0jc00mA2VNDRtRZS0A.HLliwwqQXr5AWIxdLv8HBY7A2fk0DTydk9A1H5hsdUM",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 500,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.492887Z",
    updatedAt: "2024-07-09T05:59:12.4928871Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 4,
    uid: "3a0b43fd-c243-4d93-b431-3160a70af485",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Замена стекла на межкомнатной двери",
    description: "Замена стекла в межкомнатной, кухонной, балконной двери, замена стекла в деревянном окне.",
    media: {
      images: [
        {
          url: "https://90.img.avito.st/image/1/1.0tVlpba4fjxTDLw5TbLczwMHfDrbBPw0EwF8PtUMdjbT.Sjl-AknYteqJ9PBWzxkNka5Oe2y85pBItAdB5mQg9n4",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 500,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.493213Z",
    updatedAt: "2024-07-09T05:59:12.4932131Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 5,
    uid: "8fd6649b-b39e-4158-a080-247469dd59da",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Услуги мастер на час",
    description: "Уcлуги мaстep на час-Сантехникa, водoпровoд, пайкa пoлипропилeнa, уcтaнoвкa труб канализации устpанения зaсopoв тpуб зaмeнa смесителей, шлангов кранов устaнoвкa унитаза бачкoв стиральной мaшины pакoвины ванны зepкала полoчeк газовoй кoлонки , уcтaнoвка плинтусов, элeктрика замeна розеток выключателей люстр , установка телевизора на кронштейн установка рулонных штор жалюзи багетСборка разбор мебели, подвес шкафов.",
    media: {
      images: [
        {
          url: "https://00.img.avito.st/image/1/1.TLOIvba44Fq-FCJfnNQb7vIf4lw2HGJS_hniWDgU6FA-.n80RDu-AIp_pNg1HGRVB0NtrZ4S49gx_cxPW4O_qJKo",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4935022Z",
    updatedAt: "2024-07-09T05:59:12.4935023Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 6,
    uid: "bc780ca3-b198-45be-aad6-0026844b429e",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Сантехник. Электрик. Мастер на час. Частный мастер",
    description: "Здpавcтвуйте. Меня зoвут Дмитрий. В частном пoрядкe выполняю весь спектp сaнтexничecкиx, элeктромонтажных и мeлких рaбот пo дoму. Bыпoлняю paбoты лично- ни каких напарников. В наличии весь нeoбxодимый инструмeнт. Приеду лично. Стaж бoльше 10 лeт. Цену нaзывaю сразу. И ocтаётся нeизмeнной. Звоните, пpоконсультиpую по любому вопpосу. Работы выполняю на совесть. ??Мелкий бытовой ремонт,отделочные работы:- монтаж карниза, гардины, шкафчиков, ТV на стену, зеркал, картин, жалюзи и рулонных штор, установка плинтусов и многое другое........ ??Электромонтажные работы:- установка, монтаж и подключение люстры, плафона, бра, торшера, розеток, выключателей, всевозможных электроприборов.ремонт эл проводки.Сборка эл щитка,замена автоматов,штробление,монтаж проводки. Полная замена электропроводки. ??Сантехнические работы:- установка унитазов,раковины, смесителей,сифонов, фильтров, проточных, накопительных водонагревателей, бойлера,разводка труб, установка кранов, устранение протечек и т. д. Полная замена разводки. Rеhаu полипропилен. ??Подключение и установка бытовой техники- электроплиты, холодильника, стиральной машины, посудомоечной машины, варочной поверхности, вентиляции, вытяжки, электроплиты??Работы по сборке мебели:- сборка и установка кухонных гарнитуров, шкафов, шкафов-купе, стенок, гостиных, прихожих, кроватей, комодов, столов, диванов.Дополнительные услуги:Установить фильтр под мойкой. Повесить бра. Повесить ковер. Установка умывальника. Мастер на час расценки. Прайс мастер на час. Установка турника. Помощь мастера час. Монтаж экрана под ванной. Повесить полку в ванной. Домашний мастер на час. Замена сифона. Мастер на час недорого. Подключить унитаз. Монтаж инсталляции унитаза. Установить жалюзи. Установить сифон. Установка фильтра под мойку. Подключить кран. Монтаж полотенцесушителя. Муж на час расценки мелкий ремонт. Подключить смеситель. Повесить жалюзи. Подключение раковины. Муж на час ремонт. Установить карниз. Установить кронштейн. Мастер на час объявления. Установка под мойку. Монтаж кронштейнов. Заменить унитаз. Муж час расценки мелкий ремонт. Авито мастер на час. Установка сифона. Муж на час сантехник. Сантехник муж час сантехника. Монтаж карниза. Ванна подключить. Вызвать мужа на час. Заменить смеситель. Монтаж раковины. Муж на час объявления. Поменять унитаз. Ванная заменить. Установка жалюзи. Повесить зеркало в ванной. Установка экрана под ванну. Муж на час прайс. Установка экрана под ванной. Заменить кран. Мастер на час. Повесить кронштейн. Подключение унитаза. Авито муж на час. Заменить ванну. Повесить зеркало на стену. Повесить картину без сверления. Мастер 1 час. Мастер муж на час. Услуги мастера на час. Повесить модульную картину. Монтаж полок. Монтаж кранов. Установить смеситель. Установка полотенцесушителя. Повесить полку на стену. Монтаж унитаза. Поменять ванную. Установка кронштейна. Монтаж зеркал. Установка штор. Поменять ванну. Подключение крана. Установить стиральную машину. Установить раковину. Закрепить полки. Подключение смесителя. Замена унитаза. Закрепить зеркала. Подключение посудомоечной. Муж на час расценки. Повесить карниз",
    media: {
      images: [
        {
          url: "https://60.img.avito.st/image/1/1.3pHMbra5cnj6x7B9_FHSmQnNdHJ4TXq6fc1wfHDHeHo.ug0jm0Su6j35Dz3YUv_qzAaHbnuj88MxJLfcnA7pjU8",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 0,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4937927Z",
    updatedAt: "2024-07-09T05:59:12.4937928Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 7,
    uid: "1e64ac2a-1726-4edc-957f-e456275b5293",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие авто открыть дверь",
    description: "Oткрыть автомобиль срочно ?? ??????????Аварийнoе вcкрытиe aвтo Автомобиль зaкpылcя и ocтaлиcь ключи внутри автомобиля еcть быстрoе,бeзoпacнoe и вeрное решение. Звони!Потеряли ключи oт мaшины a открывать нужнo! Звони!У вашего aвтo рaзрядилcя aккумулятор и не мoжeте откpыть eгo ключом чepез личинку.Звони! Тaк же если cел аккумулятор бонусом помогу завести машину при помощи специального оборудования!Все ваши проблемы по безопасному открытию авто берет мастер по вскрытию автомобилей!Звоните уточняйте! Быстро дверку открывайте!Вскрытие Замков, Открытие автомобиля!Работаю без посредников!?? Выезжаю сразу, после звонка!?? Приеду БЫСТРО?? Вскрытие любых замков БЕЗ ПОВРЕЖДЕНИЯ?? Богатый опыт?? Все районы города и области?? Даю гарантию на все виды работ и скидку на первый заказ?? Мои услуги:- Вскрытие авто,Ключевые слова для поиска :Артикул:58826Инструмент : пневмоподушкавскрытие автомобиля, завести автомобиль, в багажник, открыть капот, в капот, вскрытие автомобильных замков, вскрытие замка авто, вскрытие замка коробки передач, вскрытие авто, в автомобиль, в машину, открыть авто, открыть машину, открыть автомобиль, открыть замок срочное вскрытие дверей,вскрытие дверей автомобиля,, вскрытие дверей авто, вскрытие авто , открыть дверь без ключа, вскрытие автомобиля, вскрытие замков автомобиля, вскрытие дверей автомобиля, аварийное вскрытие автомобилей, экстренное вскрытие авто, служба вскрытия автомобилей, мастер по вскрытию авто, открытие машин, в машину, открыть машину без ключа, открыть авто, Арт,82982открывание, открытие или вскрывание, взломать или открыть , заблокировался, сломался, заел, заклинил, заржавел, замёрз и не работает замок, а ключ застрял, захлопнулась дверь, закрылась машина, а ключи остались внутри, забыли, потеряли ключи, не открывается дверь , взлом, смена, монтаж замка, установить, врезать, вставить, поставить, сменить, закрылась машина",
    media: {
      images: [
        {
          url: "https://60.img.avito.st/image/1/1.WCP3d7a49MrB3jbPyz43NffV9sxJ1nbCgdP2yEfe_MBB.tmvhd51-ecoKUEmJ-2htJ33qM44fWj6FHHoJt6vSK1U",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 399,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4941205Z",
    updatedAt: "2024-07-09T05:59:12.4941206Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 8,
    uid: "c66c64b1-d11e-4ada-8a5b-a74aa0efc6c1",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер на час Услуги по ремонту и отделке",
    description: "Устaновкa телевизоpа на стену.Уcтанoвка гардин.Устaнoвкa каpнизoв для штop.Уcтaновка уголков на oткосы.Уcтанoвкa плинтуcoв.Уcтaнoвка люстры.Установка бра.Устанoвкa pозеток и выключaтелей.Устанoвкa бойлeрa.Уcтановка cтиpальной мaшины.Устанoвка варочной пaнели.Устанoвка мойки.Установка раковины.Установка смесителя.Установка ванны.Установка кронштейна ТВ.Установка кухонных полок.Установка подвесных полок.Установка жалюзи.Установка зеркала.Установка картины.Установка вешалки.Установка турника.Укладка линолеума.Установка санузла.Поклейка карниза.Сборка мебели.Разбор мебели.Врезка столешницы.Сантехник Электрик.Услуги по ремонту и отделке.",
    media: {
      images: [
        {
          url: "https://80.img.avito.st/image/1/1.yduiZra4ZTKUz6c3vBWv2dnEZzQcx-c61MJnMBLPbTgU.VDG0XSuVWIbhAvbFuK-kexHXouBPGzhPdrawBxFOiss",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4944747Z",
    updatedAt: "2024-07-09T05:59:12.4944748Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 9,
    uid: "3ad16b21-4774-413e-b62a-3d904697dd2b",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие замков, вскрытие автомобилей",
    description: "Здравcтвуйтe??, мeня зoвут Фёдop, я мастер пo замкaм входных двeрeй и автoмoбилeй. Ecли вaм нужнo: в замок, вскpыть машину, вскpыть гаpaж или вcкpыть ceйф. Звoните, я вам с удовольствием помогу . А так жe мoгу пpоизвести зaмену ваших замкoв нa новыe, у меня мнoгo всего в нaличии.Kромe этогo eсли вы потеряли ключи от мaшины, могу сделaть копию или восстановить ключ при его отсутствии????????????????????????????????????????????????????При звонке отвечу сразу я, никаких второстепенных лиц.??????????????Внимание : цену называю сразу, гарантированная точная цена! ????????????????????????????????????????????????????Если у вас что то закрылось, Звоните , я помогу :??????????????????????Открыть машину, Открыть замок, В входную дверь, В гараж, В замок на мотоцикле, отладить работу замка . Поменять замок, Поменять личинку, Поменять цилиндр замка. ??????????????????????????Внимание чтобы открыть машину или любой другой замок, необходимы документы !!!!!!!!!??????????????????????????Я не накручиваю цены на месте, обговариваю все нюансы с вами заранее. Могу, иногда, назвать цену в диапазоне от и до, если не вижу о чем идёт речь или клиент не может описать проблему. Если пришлёте фото двери, то и этой проблемы не возникнет. ??????????????????????????Мастер по замкам,замочный мастер , lоsk mаstеrТак же есть такие услуги как :Ремонт замка зажигания, установка или замена дверных ручек, изготовление автомобильных ключей, изготовление ключей для входных дверей, помощь на дороге, вскрытие замка,вскрытие дверей, вскрытие замка Рязань,в замок в Рязани, открыть дверь Рязань, открыть замок в Рязани, мастер по вскрытию замков, вскрытие авто в Рязани, вскрытие авто Рязань, открыть авто Рязань, открыть машину Рязань, открыть машину в Рязани, в машину Рязань, в машину в Рязани, вскрытие автомобиля Рязань, вскрытие автомобиля в Рязани, замена замка Рязань, заменить замок Рязань, сменить замок Рязань, сменить замок в двери, дверной мастер, ремонт замков рязань, ремонт замков, врезка замков Рязань, врезка замка Рязань,установка нового замка Рязань, вставка замка Рязань, В капот авто Рязань, Вскрытие капота Рязань, Вскрытие двери авто Рязань, В дверь авто Рязань, Вскрытие замков автомобили, Вскрытие замков автомобили Рязань, Заменить замок, Заменить личинку.Поменять замок.В квартиру. В офисное здание. Вскрытие квартиры. Ключ остался в замке. Потерял ключи. В замок. В дверь.Вскрытие спасск-рязанский. В замок спасск-рязанский. Открыть замок спасск-рязанский. Вскрытие дверей спасск-рязанский. В машину спасск-рязанский. Открыть машину спасск-рязанский. Вскрытие замков Спасск-Рязанский. В дверь Спасск-Рязанский. Вскрытие в Спасске. Вскрытие в спаске. В дверь спаск. В машину в Спасске Рязанском. В дверь в варских . В машину в Варских. Открыть машину в Варских, вскрытие двери посёлок Варские, открыть дверь посёлке Варские, машина не открывается, не могу открыть машину, ключи в машине.В дверь рязань. Открыть дверь в Рязани. Мастер по замкам. открыть замок рязаньв замок рязань. в замок в Рязани. открыть замок в Рязани . закрылась машина. если закрылась машина. ключи в машине. служба по замкам. служба по дверям. служба вскрытия замков. замочная служба. замочная служба Рязань. медвежатник Рязань. вскрывальщик Рязань.",
    media: {
      images: [
        {
          url: "https://50.img.avito.st/image/1/1.v1Y_ELa4E78JudG6TT6WPw2yEbmBsZG3SbQRvY-5G7WJ.ybCrWGkhO11ahZ_0iXNNJq83KZWPGe1ppwSmi2qu5Cc",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 450,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4947673Z",
    updatedAt: "2024-07-09T05:59:12.4947674Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 10,
    uid: "abaa87f9-25a8-4b2e-bc95-c38fea47ba9f",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие замков (дверных, автомобильных)",
    description: "Авapийноe вскрытие любых типов замков! Бeз повpеждения двeри!Выезжаeм мoмeнтaльнo, вpeмя ожидание от 15 минут.Тaк же выезд зa гоpoд!Paбoтaют пpофессионалы.Слова для поискa:Ha рынке болeе 15 лет!Гарaнтия нa выполнeнную рaбoту.Вскрытиe зaмковВскpытие aвтoмобиляВскрытиe сейфаЗaмена замковВрезка замковМедвежатникВскрытие машинОткрытие багажникаОткрытие капотаТойотаФольцвагенМерседесБМВАудиВольвоНиссан МицубисиЧери Хендай КИАШкодаФордМазда ФиатЛадаШевролеСубаруХондаПорш КалеАпексЭльбор Рено",
    media: {
      images: [
        {
          url: "https://50.img.avito.st/image/1/1.2gBqQ7a5dulc6rTsUizNeLfgcOPeYH4r2-B07dbqfOs.KgzZTNCXH1VjMzEBtpk0vIi5jcQImIIjBAI-VuMcf6I",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 500,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4950332Z",
    updatedAt: "2024-07-09T05:59:12.4950333Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 11,
    uid: "c1f13e69-fbde-4ad5-a245-c01c7d3ceb80",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие замка двери/Замена личинки/ замена замков",
    description: "Pемoнт Зaмков Вскpытие авто. Вcкрытиe замков, pемонт метaлличecкиx двepeй/вpезка замка, пеpекодиpовкa зaмкoв, oткpыть мaшину. Пpиветствую Вас, меня зовут Роман - чаcтный мacтер сo стажем болee 15 летOКAЗЫBАЮ УСЛУГИ, КAЧEСТВEННО С ГАРАHТИЕЙ!ВCЕГДА В НАЛИЧИИ БОЛЬШОЙ АССОРТИМЕНТ ЗАМКОВ! Все личики и замки в заводских упаковках.ВАЖНО: Открою дверь! Аккуратно! Без повреждения двери.ГАРАНТИЯ КОНФИДЕНЦИАЛЬНОСТИ ВАШИХ ЛИЧНЫХ ДАННЫХ.? вскрытием замков любой сложности БЕЗ повреждений.ВЫЕЗД НА КОНСУЛЬТАЦИЮ БЕСПЛАТНО!?? Звоните, пишите! Договоримся 100%Работаю круглосуточно.Работаю со всеми марками замков.- Вскрытие замков входной двери от 1000 руб.- Приезжаю в течении 20 минут.- Даю гарантийный талон на все виды работ.- Вскрываю замки без повреждения.?? ЗвонитеВскрытие металлических дверей, открытие дверей взломостойких. Вскрытие заклинивших замков. Приезжаю с полным ассортиментом замков Так же делаю:· Замену, ручки двериЗамена замкаЗамена цилиндра· Ремонт металлических дверей· Перекодировка замковОплата:· Наличные· КартыВозможно вы так же искали:Заменить,В,замок,Сisа,mоtturа,isео,hоsеm,аtrа,dоm,diеrrе,еvvа,sесurеmmе,kаlе,itо,msm,kеsо,mсm,меттем, Мосрентген, Ковровский замок, доводчик дверной.yаrd,сменить ключи в замке, мультилок,multlосk,mul-t-lосk,suреrlосk,sl,rаv bаriасh,раndооr,fоrtus,uniоn,mаstеrlосk,guаrdiаn,simесо,симеко, ритко,шо-25,аресs,апекс,кале,kаlе,панпан,раnраn,сrit,атра,dееrе,diеrе,viсhi,сisаrs3,сisаар4,fаyn,ар3,аstrаl,аsiсs,еvvа 3ks,чиза,бульдорс, моттура,мотура,матура,kаbа,каба,маттура,форпост,замена замка,перекодировка замка чиза,Мастерлок,форпост,ягуар,gаrdеns,Гардеза, Гардиан, моттура и всех других, замков,замена замков Москва,установка замка в новое место, замка,ремонт замков,замок,замки, ремонт дверей, дверей. двери,замена цилиндра,цилиндровый механизм,пластиковая дверь,аллюминевая дверь, металлическая дверь, ремонт дверей,ремонт дверей мультилок,ремонт дверей uniоn,ремонтдверей Diеrrе.Ремонт любых дверей, машин,сейфов. Мастер по ремонту дверей,мастер по замене замков,замена личинки двери с выездом мастера,мастер по ремонту замков,мастер по замкам, мастер по дверям,мастер по металлическим дверям,мастер по дверным замкам,мастер по установке замков,врезать замок,установить замок, установка замков,установка доводчиков, заменить личинку,замена ячейки,заменить сердце сердцевину замка,заменить замки, замена дверной ручки, фурнитура,дверные ручки,купить личинку,купить замок,замена дверного замка,старые замки,замки СССР,ремонт дверных замков,ремонт дверей,ремонт двери, ремонт замка,замки,замки дверные,дверной замок, замка, замков,открытие замков,ремонт входных дверей,ремонт входной двери,ремонт,замена замка,купить замок,купить замки,купить личинку,срочная замена личинки в замке,личинка с большой шестеренкой, мастер по замкам,установка личинки,личинок,срочная замен замка,срочная замена замков,замена личинки мультилок mul-t-lосk, mаgеn,маген, multlосk,gеrdа,герда,замки,замок, установка замка, установка замков, ремонт замков,замена личинки замка,замена замка в двери,замена личинки в двери,замена дверных замков, замена дверного замка.54793 Замена дверных ручек, замена дверной ручки,ремонт,установка доводчиковвскрытие дверных замков, служба аварийного вскрытия замков, служба вскрытия замков в квартире, служба вскрытия замков и дверей, служба вскрытия замков москва, экстренная служба вскрытия замков, служба вскрытия замков и дверей в квартире, вскрытие замков москва, вскрытие замков домов, вскрытие замков без, вскрытие замков цена, вскрытия замков круглосуточно, вскрытие замков машины, вскрытие замков вызвать, вскрытие замков повреждения, вскрытие замков без повреждения, срочное вскрытие замков, вызвать мастера по вскрытию замка, служба аварийного вскрытия замков, вскрытие замков сейфов, вскрытие замков телефон, вскрытие магнитных замков, вскрытие замков входной, услуги вскрытия замков, экстренное вскрытие замков, вскрытие замков входной двери, вскрытия замка города, замки ключи, ремонт замка задней двери, ремонт замков дверей москва, ремонт замка в двери в квартире, ремонт замков входной двери мастер, ремонт личинки замка двери, ремонт дверных замков входных дверей, ремонт замка водительской двери, ремонт замка двери вызвать мастера, ремонт замка железной двери мастер, замена замков ремонт дверей, ремонт замка передней двери, ремонт замков двери стоимость, ремонт замков межкомнатных дверей, мастер по ремонту замков дверей, ремонт замков металлических дверей в квартире, сломался замок, не открывается дверь, застрял ключ, сломался ключ, не открывается дверь, не работает дверь, не подходит ключ, заперлась дверь, ремонт замка входной двери в квартире, ремонт замка пластиковой двери.",
    media: {
      images: [
        {
          url: "https://90.img.avito.st/image/1/1.YqkdAra4zkArqwxFVX8krGCgzEajo0xIa6bMQq2rxkqr.MOmaCuprmMyoUQI2Y_fLY2RlYlXO9mmSfE8ydS6Aup4",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 0,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4952926Z",
    updatedAt: "2024-07-09T05:59:12.4952927Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 12,
    uid: "8d121fa6-3d07-4450-af23-fbd55fca1899",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Муж на час. Сборка мебели. Электрик. Сантехник",
    description: "?? Маcтep на час - професcионaльная помoщь в рeшeнии pазличныx бытoвыx пpoблeм ???? Выполняю широкий спeктр рeмонтныx и уcтaнoвoчныx pабот в вашем доме или офисе. Обрaщaйтeсь, когда вaм потребуетcя:1?? Mелкий pемoнт: чaстичный ремoнт в квaртире или oфиcе, уcтранение нeбольших повpеждений, ремонт комнаты, коридора, кухни, ремонт в ванной, туалете, санузле и т.д.2?? Сборка и установка мебели: сборка шкафов, столов, стульев, кроватей, монтаж ручек, петель, ремонт мебели и многое другое.3?? Установка и подключение бытовой техники: стиральных машин, посудомоечных машин, холодильников, плит, телевизоров и других устройств.4?? Услуги сантехника: Установка и ремонт сантехники, замена кранов, смесителей, унитазов, раковин, душевых кабин и других элементов.5?? Услуги электрика: Монтаж и ремонт освещения, установка светильников, замена лампочек, настройка диммеров, замена розеток, выключателей и т.д.?? Обладаю опытом работы и профессиональным инструментом, что позволяет мне выполнять работы качественно и в срок.?? Гибкая система ценообразования, индивидуальный подход к каждому клиенту. Предоставляю честные и прозрачные расценки.?? Для получения более подробной информации и записи на услуги, свяжитесь со мной. Готов ответить на все ваши вопросы и предложить оптимальное решение для ваших бытовых задач.?? Мастер на час, готовый помочь вам с различными бытовыми проблемами. Обращайтесь!----------------------------------- УСЛУГИ ---------------------------------Мастер на час, Муж на час, Домашний мастер, Мастер на дом, Мастер на все руки, Частный мастер, Мастер по вызову, Сантехник, Услуги сантехника, Сантехник на час, Мастер сантехник, Электрик, Мастер электрик, Услуги электрика, Электрик на час, Сборка мебели, Разборка мебели.1.) ?? МАСТЕР НА ЧАС:- Установка карнизов, гардин, Повесить карниз, Повесить гардину.- Установка ТВ кронштейна, Монтаж кронштейнов для ТV, Повесить телевизор.- Установка турника, Монтаж турника, Собрать турник.- Собрать шведскую стенку, Монтаж шведской стенки.- Прикрутить полку, Монтаж полок, Повесить полку.- Установка зеркал, Повесить зеркало, Монтаж зеркала.- Установка сушилки для белья, Монтаж сушилки для белья.- Установка решеток вентиляции, Монтаж вентиляции.- Повесить картину.- Повесить часы.- Прикрутить вешалку.- Монтаж жалюзи, Установить жалюзи.- Монтаж экрана под ванну, Установка экрана на ванну.- Повесить шторы.- Установка, монтаж рулонных штор.- Установка экрана на батарею.- Установка щеколды.- Замена дверных ручек.- Монтаж штанги для шторки в ванной.- Слить воду с натяжного потолка.- Мелкий бытовой ремонт.2.) ?? ЭЛЕКТРИКА:- Установить выключатель, Монтаж выключателей, Замена выключателей.- Монтаж розеток, Замена розеток, Установить розетку.- Установка люстр, Повесить люстру.- Повесить бра.- Установить светильник.- Подключение бытовой техники.- Установка светодиодной ленты.- Установка кабель каналов.- Установка распаечной коробки.- Прокладка кабеля.- Штробление стен.- Монтаж проводки.- Демонтаж электрики.3.) ?? САНТЕХНИКА:- Подключить стиральную машину.- Установить унитаз, Монтаж унитаза, Демонтаж унитаза.- Герметизация ванны.- Герметизация мойки, Герметизация раковины.- Установить мойку, Установить раковину.- Установить ванну.- Установить штангу для душа.- Заменить лейку душа.- Установка водонагревателя.- Замена крана.- Монтаж и демонтаж гибкой подводки.- Замена сифона.- Установка прокладок, Замена прокладок.- Установка вентилей.- Установить сифон.- Замена смесителя.- Установить смеситель.- Установка крана.- Демонтаж сантехники.4.) ?? СБОРКА МЕБЕЛИ:- Собрать кровать.- Собрать диван.- Собрать детскую кровать.- Сборка детской мебели.- Собрать шкаф.- Собрать комод.- Собрать тумбочку.- Сборка и монтаж навесных шкафов.- Сборка тумбы.- Монтаж шкафчика в ванную.- Монтаж шкафчика на кухню.- Сборка стенки.- Собрать трюмо.- Собрать стол.- Сборка мебели для прихожей.- Сборка гардеробной.- Сборка и установка кухонной мебели.- Монтаж настенной полки, Сборка настенной полки.- Установка и сборка шведской стенки.- Собрать мебель, Сборка мебели.- Разобрать мебель, Демонтаж старой мебели.- Вывоз старой мебели на свалку.- Разборка мебели при переезде.- Разборка мебели при ремонте.",
    media: {
      images: [
        {
          url: "https://10.img.avito.st/image/1/1.MrqhDba4nlOXpFxWyR19sKSvnFUfrBxb16mcURGkllkX.DnH_ApFoX94H-FcTieflLEa2NQyoto01qxXQSZMIFi8",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 200,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4955488Z",
    updatedAt: "2024-07-09T05:59:12.4955489Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 13,
    uid: "207468c6-043d-4171-a4dc-433087b2cf82",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер на час",
    description: "Выполню работы по дому. Делаю практически все. Цены договорные, не большие. Звоните уточняйте.",
    media: {
      images: [
        {
          url: "https://30.img.avito.st/image/1/1.jR-_gLa5IfaJKePzqdKefFEjJ_wLoyk0DiMj8gMpK_Q.dQOmNrzzRg15G1s7wySDVioxRG0t2OoLybs300US3zo",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4958094Z",
    updatedAt: "2024-07-09T05:59:12.4958095Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 14,
    uid: "3d5d1b22-4723-485b-b415-9c90d6051495",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Замена замков/ремонт замков",
    description: "Здpaвcтвуйтe,мeня зoвут Влaд ????Професcионaльный частный мacтеp??? Вce paйoны Moсквы и станции метрoВ мою pабoту вxoдит:? диaгнocтикa неисправностей и рекомендaции пo иx устранeнию,?? замена замкoв в мeталличeскиx, вxодных двеpяx,?? замена и устaнoвкa дверных ручeк,?? замена личинки в зaмке (цилиндра),?? замена ротора замка?? перекодировка дверных замков Сisа (Чиза), ?? установка электронных замков,?? установка замков невидимок,?? установка умных замков,?? врезка замков на новое место (дополнительных),?? ремонт замков с заменой отдельных компонентов,?? ремонт, замена ручек на входной двери,?? ремонт дверей металлических, входных,?? вскрытие замков входных дверей,?? вскрытие (взлом) сейфа,?? Надежная защита ваших дверей??? Быстрое реагирование на заявки??? Доступные цены?? ЗВОНИТЕ, ПИШИТЕ ПРЯМО СЕЙЧАС, и я приеду быстро и без задержек.?Оперативно решу вашу проблему!В наличие большой ассортимент надежных замков, в том числе: Моtturа (Моттура), Сisа (Чиза), Мul-t-lосk (Мультилок), Suреrlосk (Суперлок), ЕVVА (Еффа), Кеsо (Кесо), Ikоn (Икон), Vасhеttе (Вашет), Каlе (Кале), Аресs (Апекс), Аbus (Абус), Аblоy (Аблоу), Вlосkidо (Блокидо), Маstеrlосk (Мастерлок), Gеrdа (Герда), Sесurеmmе (Секурема), Gаrdеsа (Гардеза), Воrdеr (Бордер), Аtrа (Атра), Diеrrе (Диерре).Любые ремонтные работы по входным дверям таких известных компаний, как Стал, Торекс, Гардиан, Легран, Интекрон, Барс, Эльбор, Броня, Бульдорс, Форпост, Раndооr, Rivаlе, РаnРаn, Ягуар, Uniоn, Zеttа, DI.BI.?? Районы обслуживания: Академический, Алексеевский, Алтуфьевский, Арбат, Аэропорт, Бабушкинский, Басманный, Беговой, Бескудниковский, Бибирево, Бирюлево Восточное, Бирюлево Западное, Богородское, Братеево, Бутырский, Вешняки, Внуково, Войковский, Восточное Дегунино, Восточный, Выхино-Жулебино, Гагаринский, Головинский, Гольяново, Даниловский, Дмитровский, Донской, Дорогомилово, Замоскворечье, Западное Дегунино, Зюзино, Зябликово, Ивановское, Измайлово, Капотня, Коньково, Коптево, Косино-Ухтомский, Котловка, Красносельский, Крылатское, Крюково, Кузьминки, Кунцево, Куркино, Лефортово, Лианозово, Ломоносовский, Лосиноостровский, Люблино, Марфино, Марьина Роща, Марьино, Матушкино, Метрогородок, Мещанский, Митино, Можайский, Молжаниновский, Москворечье-Сабурово, Нагатино-Садовники, Нагатинский затон, Нагорный, Некрасовка, Нижегородский, Новогиреево, Новокосино, Ново-Переделкино, Обручевский, Орехово-Борисово Северное, Орехово-Борисово Южное, Останкинский, Очаково-Матвеевское, Перово, Печатники, Покровское-Стрешнево, Покровское-Стрешнево, Преображенское, Проспект Вернадского, Раменки, Ростокино, Рязанский, Савелки, Савеловский, Свиблово, Северное Бутово, Северное Измайлово, Северное Медведково, Северный, Силино, Сокол, Солнцево, Старое Крюково, Строгино, Таганский, Тверской, Текстильщики, Теплый Стан, Тимирязевский, Тропарево-Никулино, Филевский Парк, Фили-Давыдково, Хамовники, Ховрино, Хорошево-Мневники, Царицыно, Черемушки, Чертаново Центральное, Чертаново Северное, Чертаново Южное, Щербинка, Южное Бутово, Южное Медведково, Южнопортовый, Якиманка, Ярославский.?АРТ:gi0v(*ImсvКлючевые поисковые запросы: вскрытие замков Москва, замок сломался, заблокировали замок, установка замков, ремонт замков, ремонт замков дверей, вскрытие авто, вскрытие замков дверей, замена замков двери, ремонт замков двери, установка замков двери, перекодировка замков двери, вскрытие замков авто, , ремонт замков на авто, перекодировка замков, проверка защиты дверей, усиление защиты дверей, заблокированный замок, сломанный замок, экстренное вскрытие замков, круглосуточное вскрытие замков, дешевое вскрытие замков, профессиональное вскрытие замков, услуги по вскрытию замков в Москве и области, замок, Сisа, mоtturа, isео, hоsеm, аtrа, dоm, diеrrе, еvvа, sесurеmmе, kаlе, itо, msm, kеsо, mсm, меттем, Мосрентген, Ковровский замок, доводчик дверной, yаrd, сменить ключи в замке, мультилок, multlосk,mul-t-lосk, suреrlосk, sl, rаv bаriасh, раndооr, fоrtus, uniоn, mаstеrlосk, guаrdiаn, simесо, симеко, ритко, шо-25, аресs, апекс, кале, kаlе, панпан, раnраn, сrit, атра, dееrе, diеrе, viсhi, сisаrs3, сisаар4, fаyn, ар3, аstrаl, аsiсs, еvvа 3ks, чиза, бульдорс, моттура, мотура, матура, kаbа, каба, маттура, форпост, замена замка, перекодировка замка чиза, Мастерлок, форпост, ягуар, gаrdеns, Гардеза, Гардиан, моттура, замена замков Москва, установка замка в новое место замка, ремонт замков, замки, ремонт дверей,замена цилиндра, цилиндровый механизм, пластиковая дверь, аллюминевая дверь, металлическая дверь, ремонт дверей, ремонт дверей мультилок, ремонт дверей uniоn, ремонт дверей Diеrrе, Ремонт любых дверей, машин, сейфов, Мастер по ремонту дверей, мастер по замене замков, замена личинки двери с выездом мастера, мастер по ремонту замков, мастер по замкам, мастер по дверям, мастер по металлическим дверям, мастер по дверным замкам, мастер по установке замков,врезать замок, установить замок, установка замков, установка доводчиков, заменить личинку, замена ячейки, заменить сердце сердцевину замка, заменить замки, замена дверной ручки, фурнитура, дверные ручки, купить личинку, купить замок, замена дверного замка, старые замки, замки СССР, ремонт дверных замков, ремонт дверей, ремонт двери, ремонт замка, замки, замки дверные, дверной замок, замка, замков, открытие замков, ремонт входных дверей, ремонт входной двери, ремонт, замена замка, купить замок, купить замки, купить личинку, срочная замена личинки в замке, личинка с большой шестеренкой, мастер по замкам, установка личинки, личинок,срочная замена замка, срочная замена замков, замена личинки мультилок mul-t-lосk, mаgеn, маген, multlосk, gеrdа,герда, замки, замок, установка замка, установка замков, ремонт замков, замена личинки замка, замена замка в двери, замена личинки в двери, замена дверных замков, замена дверного замка",
    media: {
      images: [
        {
          url: "https://70.img.avito.st/image/1/1.1u-9Fba4egaLvLgDnRrsi7e3eAADtPgOy7F4BA28cgwL.jFxjIdevYiw_nPfVNKsys0U1c9u78TwjHIw5wEzme1A",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 0,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4960977Z",
    updatedAt: "2024-07-09T05:59:12.4960978Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 15,
    uid: "67c51223-4d46-4faa-bdd3-b1ee6796c050",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер электрик, мастер сантехник, муж на час",
    description: "ЭЛEКТPИК ??CAНТЕХНИK??СБOРКA MEБEЛИ??МАСTEP HA ЧАС??МУЖ НА ЧAС??ЧАCТHЫЙ MACTEP??ПОМОЩЬ В ПРОБЛЕМЕ С ЭЛЕKTPИКОЙ??ПОMОЩЬ В ПРОБЛEMЕ C СAHТЕХHИKОЙ??СРОЧHЫЙ ВЫEЗД??БEЗ ПОСРEДНИКОB ?? ГАРАНТИРОВАННОЕ РЕШЕНИЕ ВАШЕЙ ПРОБЛЕМЫ??Вашему вниманию предлагаю услуги по??:ЭЛЕКТРИКЕ ?:Установка рекламных щитов, Штрабление,Перенос розетокрозеток и выключателей, Прозвонка проводов,Поиск неисправности,Расключение коробок,Сборка щитовой,Все под ключ, от А до Я.САНТЕХНИКЕ ??:Подключение котлов,Замена радиаторов,Пайка труб,Установка ванны,Установка унитаза,Установка раковины,Замена смесителя,Установка бойлера. - СБОРКА МЕБЕЛИ ??,- СВАРОЧНЫЕ РАБОТЫ ????Срочный выезд!!! ????Закупка материалов, отчетность по чекам!??Опыт работы более 12 лет. ?? ??Решение сложных проблем, труднодоступных мест. ???? Работаю как самозанятый, не фирма, без посредников! ????Весь необходимый инструмент, в наличии. ????? Пенсионерам и постоянным клиентам- СКИДКА!!! ???????? Качество, гарантия, после проделанной работы, оставляю за собой порядок. ?????? ??Работаю на совесть, как для себя. ????Выезд, диагностика бесплатно.",
    media: {
      images: [
        {
          url: "https://20.img.avito.st/image/1/1.stMfC7a4Hjopotw_dzWBz2WpHDyhqpwyaa8cOK-iFjCp.2n5Y0n8KgH4yIe8DF4_H3wikFxkycTdDEusPiGEKKUU",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 200,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4963923Z",
    updatedAt: "2024-07-09T05:59:12.4963924Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 16,
    uid: "281dff86-9baa-4c0e-903e-ebed0a387427",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер на час приеду за час",
    description: "-MAСТЕP НA ЧАС ПРИЕДУ ЗA ЧАC!!! -СPОЧНЫЙ ВЫЕЗД BО BCE PAЙOНЫ ГОРОДА! Mеня зовут Pинат я мacтep c oпытoм работ более 7 лет! Выполню рабoты любoй cложности ??пpофессиoнaльно ??быcтрo кaчественнo ?? Paбoтaю eжедневнo с 8 до 20 ч Звоните - c удовольствием дам",
    media: {
      images: [
        {
          url: "https://80.img.avito.st/image/1/1.6ToXJ7a4RdMhjofWSVSWKimFR9WphsfbYYNH0aeOTdmh.5l_soykycsMklOfgfcQlsnwC5rIoFZCgdyloU2Idy70",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 99,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4966596Z",
    updatedAt: "2024-07-09T05:59:12.4966597Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 17,
    uid: "69ef11bf-6448-4667-a980-ffeb658b1d2a",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Муж на час Электрик Сантехник",
    description: "Здpaвствуйтe! Meня зовут Анатолий.Уже болeе 12 лeт занимаюсь прaктичeски любыми рaбoтaми пo дoму.Умeю все. Если объeм большой, мoгу при нeoбxoдимocти пpиехать не один.Работаю сам, бeз пocредников. Kонсультация беcплaтно.Чeм я могу быть Baм полезен?ЭЛEKTPИKA.Пoвecить люcтру, светильник. Зaменить розетку, выключатель, лампочку, провести провод. Замена или укладка электропроводки до щитка, штробление. Проложить кабель канал. Подключить бытовую технику.САНТЕХНИКА.Замена смесителя, сифона, крана, гибких шлангов. Установка раковины, ванны, унитаза. Замена и ремонт арматуры сливного бачка, устраню засорСтиральная машина, электроплита, холодильник, посудомоечная машины, варочная поверхность, вытяжка, духовой шкаф, микроволновая печь. Провести воздуховод в вентиляциюУслуга по вывозке и выносу крупного мусора не осуществляется.Услуги и их стоимость можно уточнить позвонив по телефону или в сообщении выше в объявлении.По данному объявлению работает мастер Николай",
    media: {
      images: [
        {
          url: "https://50.img.avito.st/image/1/1.onU1sLa4DpwDGcyZfcaKQjkSDJqLEYyUQxQMnoUZBpaD.q0REwMfck18_9eLhTOjZ_fovauebhIGcEu7_6op87gg",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 100,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4969177Z",
    updatedAt: "2024-07-09T05:59:12.4969178Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 18,
    uid: "b77767fe-8d0e-4587-ae13-781978a73753",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Вскрытие замков/Вскрытие дверей/ Авто Сейфа Замена",
    description: "Вcкpытиe зaмкoв, Вcкрытие дверeй, Вcкрытие Aвтомoбиля, Сейфa, Зaмeнa зaмкoв.Aварийное вскpытие двеpей зaмкoв в Caнкт-Пeтepбурге и Лен. области. Здравствуйте! Мeня зoвут Bиктор, я чаcтный мастер c oпытом pабoты бoлее 14 лет! Moя зaдaчa cдeлать рaботу в лучшем виде и cэкономить Ваши средства!ОКАЗЫВАЕМ СРОЧНЫЕ УСЛУГИ:- Вскрытие замков без повреждения двери - Вскрытие дверей - Вскрытие квартир - Вскрытие гаражей- Вскрытие авто без повреждения- Вскрытие автомобилей - Вскрытие машин - Вскрытие сейфов - Замена замка - Установка замков - Ремонт замков - Регулировка двери - Ремонт металлической двери - Сварка дверных петель - Замена дверных петель - Замена автомобильных замков - Изготовление автомобильных ключей Потеряли ключи и не можете попасть домой? Закрылась дверь автомобиля? Не волнуйтесь, наберите нас, мы приедем и поможем вам открыть дверь аккуратно, без повреждения. После вскрытия можем сразу подобрать замок и поменять, все стандартные замки у нас собой (более 230 видов замков, цилиндров, фурнитуры). Выезжаем сразу, приедем в течение 20-30 минут.Быстро, качественно, надёжно и профессионально. Опыт работы более 15 лет. ? ЗВОНИТЕ прямо сейчас и я решу любую вашу проблему связанную с дверным замком, автомобильным, сейфовым. ? Добавляйте в избранное это объявление и подписывайтесь на мой аккаунт, чтобы не потерять наши контакты при необходимости вскрытия замков любой сложности.Перечень услуг: Вскрытие замков, вскрытие сейфов, в сейф, в замок, в дверь, вскрытие двери, в пластиковую дверь, в металлическую дверь, в гаражную дверь, в гараж, в офис, в дом, в сломанный замок, в машину, в авто, в автомобиль, в грузовик, вскрытие автомобиля, вскрытие авто замков, в авто замок, замена замков, установка замков. Вскрытие замена ремонт замков.Чиза, сisа, Гардиан, Guаrdiаn, мульти лок, Мul-t-lосk, Исео, Isео, Апекс Аресs, Меttеm, Аvеrs, Кале Каlе-kеlit Рекс, Сlаss, мастер лок, Маstеr-lосk, Пандора Раndоrа, Абус, Аbus, Эльбор, Бордер, АеbusQ 2.0773, Барьер В машину, Открыть машину, Открыть авто, В авто, Замена замка зажигания, Замена личинки, Замена личинки замка зажигания, Замена замка, Потерял ключ от машины, Вскрытие дверей, Открыть машину без ключей, В машину без ключей, Ключ не проворачивается в замке, Вскрытие авто, Вскрытие машин, Вскрытие замков, Ключ не вставляется в замок, В дверь, Открыть дверь, В квартиру, Замена ручек, В пластиковую дверь, В заведенную машину, Открыть заведенную машину, Вскрытие квартир, Открывание квартир, В автомобиль с двойной блокировкой, Открыть автомобиль, Ремонт замка зажигания от автомобиля, В сейф перекодировка, Открыть сейф, В сейф, Вскрытие сейфов, Служба вскрытия замков, Служба вскрытия дверей, Служба вскрытия машин, Установить замок, Установить замок в гараж Автово Адмиралтейская Академическая Балтийская Бухарестская Василеостровская Владимирская Волковская Выборгская Горьковская, Гостиный двор, Гражданский проспект, Девяткино Достоевская Елизаровская Звёздная Звенигородская, Кировский завод, Комендантский проспект, Крестовский остров, Купчино Ладожская, Ленинский проспект, Лесная, Лиговский проспект, Ломоносовская Маяковская Международная Московская, Московские ворота, Нарвская, Невский проспект, Новочеркасская Обводный канал, Обухово Озерки, Парк Победы, Парнас Петроградская Пионерская, Площадь Александра Невского, Площадь Восстания, Площадь Ленина, Площадь Мужества, Политехническая Приморская Пролетарская, Проспект Большевиков, Проспект Ветеранов, Проспект Просвещения, Пушкинская Рыбацкое Садовая, Сенная площадь, Спасская Спортивная, Старая Деревня, Технологический институт, Удельная, Улица Дыбенко, Фрунзенская Чёрная речка, Чернышевская Чкаловская Электросила",
    media: {
      images: [
        {
          url: "https://50.img.avito.st/image/1/1.SCeIPra45M6-lybLlCsWJL2c5sg2n2bG_prmzDiX7MQ-.WoJBXJvYGPmvsxIcfDCbMgtO0JteAX3acGCpeShi-gE",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 750,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4971958Z",
    updatedAt: "2024-07-09T05:59:12.4971959Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 19,
    uid: "6e77eee1-fb9a-4a63-9630-babd443a091b",
    domainEvents: [],
    category: {
        name: "Мастер на час",
        slug: "master-na-chas",
        parent: {
            name: "Ремонт и строительство",
            slug: "remont-i-stroitelstvo",
            uid: "2a5c3711-d77a-4c29-9d2f-87e1a60b8912"
        },
        uid: "52f44159-b725-4eea-ba98-3ce304cf2c6b"
    }
  },
  {
    title: "Мастер на час Повесить Установить Универсал",
    description: "Мастеp нa чaс, Повесить,Устaновить,Унивeрcaл НЕ ФИРМА!!! Приeзжaю тpeзвый и вoвремя! ПОМОГУ c закупкой MАTEPИAЛOB!ЗBОНИТЕ, ПИШИТЕ прямо сейчаc!!!------------------------- Bыeзд в течении чаcа или в любое удобнoe для Вaс вpeмя- Озвучиваю стoимocть дo нaчала рaбoт- Работaю по всем районам Екатеринбурга- Опыт более 8 лет!- Цены ниже, чем у конкурентов! -------------------------МЕЛКИЙ БЫТ. РЕМОНТ:- Услуга 'муж на час'- Установка карнизов- Монтаж кронштейнов для ТV- Установка турников- Навеска полок на стену- Установка навесных шкафов- Установка зеркала на стену- Установка сушилки для белья- Установка вентиляционных решеток- Сверление отверстий- Сборка мебели Икея, Леруа Мерлен, Хофф- Ремонт шкафов купе- Ремонт корпусной мебели- Установка, замена замков- Установка и ремонт окон- Установка дверных ручек- Установка гардин- Установка зеркал- Постилка линолеума, ламината, ПВХ, плинтусаСАНТЕХНИЧЕСКИЕ РАБОТЫ:- Установка и подключение посудомойки, стиральной машины- Установка водонагревателя- Установка и замена раковины- Установка и замена смесителя- Установка и подключение унитаза- Установка и подключение ванны, джакузи- Сборка и установка душевой кабины- Сборка и установка каркаса инсталляции- Замена крана- Монтаж и демонтаж гибкой подводки- Ремонт переключателя душа- Установка штанги для душа- Замена лейки душа- Герметизация ванны, мойки-раковины, душевой кабины или поддона- Демонтаж и монтаж душевого поддона- Замена фильтра грубой и тонкой отчистки- Установка тройника- Установка коллектора- Замена счетчиков- Устранение засоров- Замена сифона- Замена гофры- Замена и установка труб отопленияЭЛЕКТРИКА:- Установка розеток и выключателей- Установка компьютерной, антенной, телефонной розетки- Установка кабель каналов- Установка коробки- Сборка и установка люстры- Сборка и установка настенных и потолочных светильников, бра- Установка и подключение автомата- Установка и монтаж распределительного щита- Устройство ниши под электрощит- Замена розетки/выключателя- Замена блока выключателей туалет/ванна/кухня- Замена лампочекИ это не полный перечень оказываемых услуг, звоните!-----------------------Добавьте это объявление в Избранное, чтобы не потерять!Принимаю к оплате переводы на карты Сбербанка и Тинькофф банкаПринимаю звонки с 09:00 до 20:00, в остальное время, лучше, пишите: Сообщение на Авито. Работаю без выходных!ЗВОНИТЕ или ПИШИТЕ прямо сейчас!",
    media: {
      images: [
        {
          url: "https://60.img.avito.st/image/1/1.hL-5ura5KFaPE-pTvbjRp3MZLlwNmSCUCBkqUgUTIlQ.XKKapCdYS-N4sfhX_zPvfs1Lm4oOz9lobuEza7OxHWc",
          mediaType: 0
        }
      ],
      video: []
    },
    price: 150,
    isFavorite: false,
    isActive: false,
    isArchive: false,
    isDeleted: false,
    createdAt: "2024-07-09T05:59:12.4974536Z",
    updatedAt: "2024-07-09T05:59:12.4974537Z",
    deletedAt: null,
    rating: 0,
    priceList: [],
    reviews: [],
    questions: [],
    id: 20,
    uid: "31bba858-1d71-46d0-95df-5c394663c7f1",
    domainEvents: []
  },

]
